[
    {
        "date": "07/12/2023",
        "text": "You clearly don't know who you're talking to, so let me clue you in. I am not in danger, Skyler. I am the danger. A guy opens his door and gets shot, and you think that of me? No. I am the one who knocks.",
        "speed": 75.5,
        "accuracy": 92.73
    },
    {
        "date": "07/12/2023",
        "text": "To be interesting, be interested.",
        "speed": 96.04,
        "accuracy": 100.0
    },
    {
        "date": "07/12/2023",
        "text": "Good publicity is preferable to bad, but from a bottom-line perspective, bad publicity is sometimes better than no publicity at all. Controversy, in short, sells.",
        "speed": 72.59,
        "accuracy": 95.86
    },
    {
        "date": "07/12/2023",
        "text": "This is the sort of thing that gives AI programers serious indigestion. Computers have a tough time drawing distinctions between the figurative and the literal. Tell a computer that you're freezing, and it's likely to call for an ambulance. Tell me that, and I'll get you a sweater.",
        "speed": 70.73,
        "accuracy": 92.76
    },
    {
        "date": "07/12/2023",
        "text": "You may notice when arguing with someone on the left that every time you begin to make a point, that leftist begins shouting.",
        "speed": 86.56,
        "accuracy": 96.9
    },
    {
        "date": "07/12/2023",
        "text": "The artist is a collector. Not a hoarder, mind you, there's a difference: Hoarders collect indiscriminately, artists collect selectively. They only collect things that they really love.",
        "speed": 72.28,
        "accuracy": 94.87
    },
    {
        "date": "07/12/2023",
        "text": "By experiencing our hopes, we lose them. We see that our beautiful visions for a perfect future are not so perfect, that our dreams and aspirations are themselves riddled with unexpected flaws and unforeseen sacrifices. Because the only thing that can ever truly destroy a dream is to have it come true.",
        "speed": 72.83,
        "accuracy": 93.23
    },
    {
        "date": "07/12/2023",
        "text": "Talk to someone about themselves and they'll listen for hours.",
        "speed": 89.08,
        "accuracy": 100.0
    },
    {
        "date": "07/12/2023",
        "text": "The intelligent investor is a realist who sells to optimists and buys from pessimists.",
        "speed": 81.45,
        "accuracy": 97.73
    },
    {
        "date": "07/12/2023",
        "text": "Sales and theater have much in common. Both take guts. Salespeople pick up the phone and call strangers; actors walk onto the stage in front of them. Both invite rejection - for salespeople, slammed doors, ignored calls, and a pile of nos; for actors, a failed audition, an unresponsive audience, a scathing review.",
        "speed": 70.74,
        "accuracy": 94.31
    },
    {
        "date": "08/12/2023",
        "text": "You must love someone without expecting anything in return; otherwise it's not truly love. You must respect someone without expecting anything in return; otherwise you don't truly respect him. You must speak honestly without expecting a pat on the back or a high-five or a gold star next to your name; otherwise you aren't truly being honest.",
        "speed": 71.04,
        "accuracy": 92.18
    },
    {
        "date": "08/12/2023",
        "text": "We are suddenly showing unprecedented interest in the fate of so-called lower life forms, perhaps because we are about to become one.",
        "speed": 69.88,
        "accuracy": 95.0
    },
    {
        "date": "08/12/2023",
        "text": "The sense of disorientation and impending doom is exacerbated by the accelerating pace of technological disruption. The liberal political system has been shaped during the industrial era to manage a world of steam engines, oil refineries and television sets. It finds it difficult to deal with the ongoing revolutions in information technology and biotechnology.",
        "speed": 70.13,
        "accuracy": 95.26
    },
    {
        "date": "08/12/2023",
        "text": "You better watch who you're calling a child, Lois. Because if I'm a child you know what that makes you? A pedophile. And I'll be damned if I'm gonna stand here and be lectured by a pervert!",
        "speed": 67.33,
        "accuracy": 95.45
    },
    {
        "date": "08/12/2023",
        "text": "History isn't a single narrative, but thousands of alternative narratives. Whenever we choose to tell one, we are also choosing to silence others.",
        "speed": 60.49,
        "accuracy": 88.48
    },
    {
        "date": "09/12/2023",
        "text": "You can't force someone to love you. The best you can do is strive to be someone worthy of loving.",
        "speed": 83.14,
        "accuracy": 89.91
    }
]